[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "pandoc-extended-markdown",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "slash-commander",
  "obsidian-enhancing-export",
  "spaced-repetition-ai",
  "pdf-plus",
  "juggl",
  "waypoint",
  "export-graph-view",
  "table-editor-obsidian",
  "ai-commander",
  "obsidian-chartsview-plugin",
  "cmdr",
  "dataview",
  "obsidian-contextual-typography",
  "zoottelkeeper-obsidian-plugin"
]